<?php
return [
    'title_1'=>'مزون المنيوم',
    'title_2'=>'المراحل بشكل موجز:',
    'title_3'=>'مزون للألمنيوم: معيار الجودة',
    'lead' => 'مزون المنيوم هي علامة تجارية عمانية رائدة ومتفردة في مجال تطوير وتصنيع أنظمة النوافذ والأبواب المصنعة من كل من الألمنيوم والألمنيوم العازل للحرارة، حيث تمتاز أنظمتنا بالجودة العالية، ويرجع الفضل في ذلك إلي الخبرة الي إكتسبناها من واقع العمل في هذا المجال على مدى المراحل التي مررنا بها بدءً من مرحلة التأسيس في عام 2016 وصولاً إلى مرحلة تطوير الأنظمة بشكل مستقل بدءً من عام 2021. ',
    'stage_1'=>'2016: تأسست مؤسسة استثمار لتكون المؤسسة الرائدة التي توفر لك نوافذ وأبواب الـuPVC عالية الجودة تحت الاسم التجاري Apex Windows.',
    'lead_stage_1' => '',
    'stage_2'=>'2018: بفضل سعينا للحصول على منتجات عالية الجودة لتحقيق هدفنا؛ أضفنا أنظمة النوافذ والأبواب والستائر الجدارية المصنعة من الألمنيوم والألمنيوم العازل للحرارة.',
    'stage_3'=>'2021: قمنا بتدشين أول نظام المنيوم للنوافذ والأبواب من تصميمنا الخاص، حيث وظفنا خبراتنا السابقة للحصول على نظام مزون45. تزامنًا قمنا بتدشين العلامة التجارية مزون المنيوم.',
    'stage_4'=>'2023: مع توالي النجاح مع نظام مزون45، قمنا بتدشين نظام مزون60 العازل للحرارة. بالإضافة تطوير نظام الستائر الجدارية.',
    'stage_5'=>'',
    'stage_6'=>'',
    'lead_2'=>'السمة المميزة لدينا هي مزيج من التصميم المبتكر والمواد عالية الجودة التي تستخدم مشتركة لكل انظمتنا الحالية وهي مزون٤٥ ،ومزون٦٠ ، ومزون الستائر الجدارية مما يؤدي إلى تكامل انظمتنا مع بعضها البعض، ويلبي المتطلبات الفريدة لعملائنا، مع التزامنا الثابت بالتميز ورضا العملاء.
طوال تطورنا، كنا مدفوعين بالابتكار المستمر والقدرة على التكيف والشغف لخدمة عملائنا. هدفنا؟ ليس فقط قيادة صناعة الألمنيوم، بل تشكيل مستقبلها، ووضع معايير جديدة.',
/*seo*/





];
