<?php

return [
    'title' => 'المدونة',
    'all_blogs' => 'جميع المدونات',
    'new_blog' => 'أضف مقالة جديدة',
    'create_blog' => 'إنشاء مقالة',
    'edit_blog' => 'تعديل المقالة',
    'read_more' => 'اقرأ المزيد',
    'title_en' => 'العنوان (بالإنجليزية)',
    'title_ar' => 'العنوان (بالعربية)',
    'content_en' => 'المحتوى (بالإنجليزية)',
    'content_ar' => 'المحتوى (بالعربية)',
    'save' => 'حفظ',
    'edit' => 'تعديل',
    'update' => 'تحديث',
    'delete' => 'حذف',
    'blog_created' => 'تم إنشاء المقالة بنجاح!',
    'blog_updated' => 'تم تحديث المقالة بنجاح!',
    'blog_deleted' => 'تم حذف المقالة بنجاح!',
];
