<?php
return [
    'h1_1'=>'الاتصال بنا',
    'location_h'=>'موقعنا',
    'location'=>'أبراج المهلب، الأنصب، مسقط، سلطنة عمان',
    'email_h'=>'البريد الالكتروني',
    'email'=>'busaidi.nexus@gmail.com',
    'phone_h'=>'الهاتف',
    'phone'=>'91711170',
    'form_name' => 'الاسم',
    'form_email' => 'البريد الالكتروني',
    'form_message' => 'اترك رسالتك هنا',
    'form_h' => 'الاتصال بنا',
    'form_submit' => 'ارسل',

    'description' => 'اكتشف المحتوى الثري على عروض مزون المنيوم وتوجهات الصناعة والمزيد لاتخاذ قرارات مستنيرة بشأن مشاريعك السكنية أو التجارية.',
    'keywords' => 'محتوى مزون المنيوم, توجهات الصناعة, المشاريع السكنية, المشاريع التجارية',
];
