<?php
return [
    'title' => 'معرض البناء والمنزل',
    'body' => 'مع التزامنا الثابت بالتميز ورضا العملاء، تعد شركة مزون للألمنيوم رمزًا للثقة والجودة. وبينما نستعد لمعرض البناء والتصميم القادم، ندعو الجميع لزيارة جناحنا لاستكشاف ابتكاراتنا ومنتجاتنا.',
    'h1'=>'ما تتميز به انظمتنا الخاصة للنوافذ والأبواب',
    'h1_lead'=>'نصنع قطاعتنا في شركة نابكو عمان. تمتاز نابكو عمان بالجودة العالمية في مجال سحب الألمنيوم، لذلك جميع ما تمتاز به شركة نابكو عمان ينطبق على انظمة مزون المنيوم',
    'h1_lead_link'=>'إقراء المزيد',

    /*Start Home feature*/
    'f1'=>'العزل الحراري',
    'f2'=>'العزل الصوتي',
    'f3'=>'حماية من الأمطار',
    'f4'=>'قليل الصيانة',
    'f5'=>'صديق للبيئة',
    'f6'=>'قوي البنية',
    'f7'=>'مرونة التصميم',
    'f8'=>'سهولة التركيب',
    'f1p'=>'تساعد النوافذ والأبواب لدينا في عزل الحرارة الخارجية عن منزلك. يبقى منزلك دافئًا في الأوقات الباردة وباردًا في الأوقات الحارة. وهذا يعني استخدام أقل للسخانات أو مكيفات الهواء، مما يوفر لك المال.',
    'f2p'=>'تعبت من ضجيج الشوارع والأصوات الخارجية بشكل عام؟ تعزل منتجاتنا معظم الأصوات غير المرغوب فيها. استمتع بالهدوء في الداخل، حتى لو كان هناك ضجيج في الخارج.',
    'f3p'=>'لا تقلق بشأن دخول مياه الأمطار إلى الداخل. تحتوي نوافذنا وأبوابنا على موانع تسرب خاصة لمنع المطر في الخارج.',
    'f4p'=>'التنظيف سهل. القليل من المسح هو كل ما تحتاجه لجعلها تبدو جديدة مرة أخرى.',
    'f5p'=>'الألومنيوم مميز لأنه يمكن إعادة تدويره عدة مرات، مما يوفر الكثير من الطاقة. عندما نقوم بإعادة تدويره، فإننا ننتج نفايات أقل، ويصبح الألومنيوم المعاد تدويره بنفس جودة الجديد.',
    'f6p'=>'يمتاز الألمنيوم بسهولة التشكيل والصلابة لذلك يمكنه تحمل الشمس والرياح والمطر لسنوات عديدة.',
    'f7p'=>'تريد تصاميم مختلفة؟ لدينا العديد من التصميمات التي تناسب مظهر منزلك.',
    'f8p'=>'خفيفة ولكنها قوية، نوافذنا وأبوابنا سهلة التصنيع والتركيب وتدوم طويلا.',
    /*End Home feature*/


/*    Start Seo */


    'sign_in' => 'تسجيل الدخول',
    'sign_up' => 'مستخدم جديد',
];
