<?php
return [
    'title'=> 'مزون ٤٥ نظام مفصلي',
    'lead' => 'حيث يلتقي التصميم بالمتانة.',
    'description' => 'يجسد نظام مزون٤٥  للنوافذ والأبواب مزيجًا متناغمًا من سهولة التصنيع والجودة المنتجة. وباعتباره نظامًا مفصليًا، فقد تم تصميمه بشكل جميل يوحي بالفخامة لتقديم جماليات معاصرة مقترنة بأداء قوي. تم تصميم كل تفاصيله بأحدث التقنيات ،اكثرها جودة، مما يجعل النوافذ والأبواب تتمتع بمتانة لا مثيل لها وسهولة الصيانة ومظهر أنيق مميز.',
    'features'=>"الخصائص:",
    'f1'=>'عزل ثلاثي من نوع EPDM',
    'f2'=>'تجميع الزوايا',
    'f3'=>'تجميع القواطع',
    'f4'=>'مرونة التخصيص',
    'f1description'=>'يوفر نظام مزون ٤٥، المجهز بثلاثة عوازل EPDM، عزلًا قويًا. وهذا يضمن الحماية ضد الغبار وتسرب الأمطار، ويوفر عزلًا صوتيًا فائقًا، مما يجعله منارة للهدوء في المناظر الطبيعية الحضرية الصاخبة.',
    'f2description'=>'الدقة هي المفتاح للحصول على تصنيع ممتازل. نحن نستخدم مفاصل زاوية مجعدة لمزيد من القوة، ويتم تحصين كل زاوية بمفاصل زاوية محاذاة، مما يضمن محاذاة مثالية وثبات معزز في كل تفاصيل نافذتك أو بابك.',
    'f3description'=>'يضمن نهجنا في الحصول على قوة ومتانة في التصنيع جميع التفاصيل حتى لو كانت صغيرة، فكل  موليون(T) يتم تجميعه باستخدام اثنين من البراغي المخفية. وهذا لا يعزز الهيكل فحسب، بل يحافظ أيضًا على المظهر الأنيق للنظام.',
    'f4description'=>'يتميز نظام مزون ٤٥ بأنه متعددة الاستخدامات ويلبي مجموعة متنوعة من الاحتياجات المعمارية مثل النوافذ الدائرية وغيرها، سواء كنت تهدف إلى رؤية بانورامية واسعة أو تصميم نافذة مجزأ، فإن نظامنا يتكيف بسهولة.',



//    'description' => 'استكشف مجموعتنا الواسعة من منتجات الألمنيوم والزجاج المصممة لتلبية احتياجات المشاريع السكنية والتجارية على حد سواء.',

    'keywords' => 'منتجات الألمنيوم, منتجات الزجاج, المشاريع السكنية, المشاريع التجارية',


];

