<?php

return [
    'title' => 'الأخبار',
    'all_news' => 'جميع الأخبار',
    'new_news' => 'أضف خبر جديد',
    'create_news' => 'إنشاء خبر',
    'edit_news' => 'تعديل الخبر',
    'read_more' => 'اقرأ المزيد',
    'title_en' => 'العنوان (بالإنجليزية)',
    'title_ar' => 'العنوان (بالعربية)',
    'content_en' => 'المحتوى (بالإنجليزية)',
    'content_ar' => 'المحتوى (بالعربية)',
    'save' => 'حفظ',
    'update' => 'تحديث',
    'edit' => 'تعديل',
    'delete' => 'حذف',
    'news_created' => 'تم إنشاء الخبر بنجاح!',
    'news_updated' => 'تم تحديث الخبر بنجاح!',
    'news_deleted' => 'تم حذف الخبر بنجاح!',
];
