<?php

return [
    'title' => 'الملف الشخصي',
    'profile_information' => 'معلومات الملف الشخصي',
    'update_profile_info' => "تحديث معلومات ملفك الشخصي وعنوان بريدك الإلكتروني.",
    'name' => 'الاسم',
    'save' => 'حفظ',
    'saved' => 'تم الحفظ.',
    'email' => 'البريد الإلكتروني',
    'update_password' => 'تحديث كلمة المرور',
    'password_info' => 'تأكد من استخدام كلمة مرور طويلة وعشوائية للحفاظ على أمان حسابك.',
    'current_password' => 'كلمة المرور الحالية',
    'new_password' => 'كلمة المرور الجديدة',
    'confirm_password' => 'تأكيد كلمة المرور',
    'delete_account' => 'حذف الحساب',
    'cancel' => 'إلغاء',
    'delete_account_info' => 'بمجرد حذف حسابك، سيتم حذف جميع موارده وبياناته نهائياً. قبل حذف حسابك، يرجى تنزيل أي بيانات أو معلومات ترغب في الاحتفاظ بها.',
    'confirm_account_deletion' => 'هل أنت متأكد أنك تريد حذف حسابك؟',
    'confirm_account_deletion_info' => 'بمجرد حذف حسابك، سيتم حذف جميع موارده وبياناته نهائياً. الرجاء إدخال كلمة المرور الخاصة بك لتأكيد رغبتك في حذف حسابك نهائياً',
];
